Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: thinking + reasoning_effort (root siblings)
de: thinking + reasoning_effort (Geschwister im Root)
es: thinking + reasoning_effort (hermanos en root)
fil: thinking + reasoning_effort (magkapantay sa root)
fr: thinking + reasoning_effort (voisins à la racine)
hr: thinking + reasoning_effort (na istoj razini u korijenu)
id: thinking + reasoning_effort (sejajar di root)
ja: thinking + reasoning_effort（ルート直下に並列）
ko: thinking + reasoning_effort (루트에 나란히)
ms: thinking + reasoning_effort (setaraf di root)
pl: thinking + reasoning_effort (na tym samym poziomie root)
pt_br: thinking + reasoning_effort (irmãos no root)
ro: thinking + reasoning_effort (la același nivel root)
ru: thinking + reasoning_effort (соседние в корне)
th: thinking + reasoning_effort (ระดับเดียวกันที่ root)
tr: thinking + reasoning_effort (root düzeyinde kardeş)
zh_hans: thinking + reasoning_effort（根级同层）
zh_hant: thinking + reasoning_effort（根層並列）

source: Thinking Intensity
de: Denkintensität
es: Intensidad del razonamiento
fil: Intensity ng Pag-iisip
fr: Intensité de réflexion
hr: Intenzitet razmišljanja
id: Intensitas Berpikir
ja: 思考強度
ko: 사고 강도
ms: Keamatan Berfikir
pl: Intensywność myślenia
pt_br: Intensidade do raciocínio
ro: Intensitatea gândirii
ru: Интенсивность
th: ความเข้มข้นของการคิด
tr: Düşünme Yoğunluğu
zh_hans: 思考强度
zh_hant: 思考強度

source: Thinking Rules
de: Denkregeln
es: Reglas de razonamiento
fil: Mga Thinking Rule
fr: Règles de réflexion
hr: Pravila razmišljanja
id: Aturan Berpikir
ja: 思考ルール
ko: 사고 규칙
ms: Peraturan Berfikir
pl: Reguły myślenia
pt_br: Regras de raciocínio
ro: Reguli de gândire
ru: Правила размышления
th: กฎการคิด
tr: Düşünme Kuralları
zh_hans: 思考规则
zh_hant: 思考規則

source: thinkingBudget · floor %lld
de: thinkingBudget · Minimum %lld
es: thinkingBudget · mínimo %lld
fr: thinkingBudget · minimum %lld
hr: thinkingBudget · donja granica %lld
ja: thinkingBudget · 下限 %lld
ko: thinkingBudget · 최소 %lld
pl: thinkingBudget · dolna granica %lld
pt_br: thinkingBudget · mínimo %lld
ro: thinkingBudget · prag %lld
ru: thinkingBudget · минимум %lld
tr: thinkingBudget · alt sınır %lld
zh_hans: thinkingBudget · 下限 %lld
zh_hant: thinkingBudget · 下限 %lld

source: Third-Party AI Providers
de: KI-Drittanbieter
es: Proveedores de IA de terceros
fil: Mga Third-Party na AI Provider
fr: Fournisseurs AI tiers
hr: Pružatelji AI usluga trećih strana
id: Penyedia AI Pihak Ketiga
ja: サードパーティAIプロバイダー
ko: 타사 AI 공급자
ms: Pembekal AI Pihak Ketiga
pl: Zewnętrzni dostawcy AI
pt_br: Provedores de IA de terceiros
ro: Furnizori AI terți
ru: Сторонние провайдеры ИИ
th: ผู้ให้บริการ AI ภายนอก
tr: Üçüncü Taraf Yapay Zekâ Sağlayıcıları
zh_hans: 第三方 AI 服务商
zh_hant: 第三方 AI 服務商

source: This action cannot be undone. All Minis data stored in iCloud will be erased immediately. Other devices signed into the same iCloud account will lose their synced copies on the next sync. Local data on this device is safe.
de: Diese Aktion kann nicht rückgängig gemacht werden. Alle in iCloud gespeicherten Minis-Daten werden sofort gelöscht. Andere Geräte, die mit demselben iCloud-Konto angemeldet sind, verlieren bei der nächsten Synchronisation ihre synchronisierten Kopien. Lokale Daten auf diesem Gerät sind sicher.
es: Esta acción no se puede deshacer. Todos los datos de Minis almacenados en iCloud se borrarán de inmediato. Los demás dispositivos con la misma cuenta de iCloud perderán sus copias sincronizadas en la próxima sincronización. Los datos locales de este dispositivo están a salvo.
fil: Hindi na ito maibabalik. Agad na buburahin lahat ng Minis data na nakaimbak sa iCloud. Mawawala ang mga na-sync na kopya ng ibang device na naka-sign in sa parehong iCloud account sa susunod na sync. Ligtas ang lokal na datos sa device na ito.
fr: Cette action est irréversible. Toutes les données Minis stockées dans iCloud seront effacées immédiatement. Les autres appareils connectés au même compte iCloud perdront leurs copies synchronisées lors de la prochaine synchronisation. Les données locales sur cet appareil sont en sécurité.
hr: Ova se radnja ne može poništiti. Svi Minis podaci pohranjeni na iCloudu bit će odmah izbrisani. Drugi uređaji prijavljeni na isti iCloud račun izgubit će svoje sinkronizirane kopije pri sljedećoj sinkronizaciji. Lokalni podaci na ovom uređaju su sigurni.
id: Tindakan ini tidak dapat dibatalkan. Semua data Minis yang tersimpan di iCloud akan langsung dihapus. Perangkat lain yang masuk ke akun iCloud yang sama akan kehilangan salinan tersinkronisasinya pada sinkronisasi berikutnya. Data lokal di perangkat ini aman.
ja: この操作は取り消せません。iCloud に保存されているすべての Minis データは直ちに削除されます。同じ iCloud アカウントにサインインしている他のデバイスは、次回の同期時に同期されたコピーを失います。 このデバイスのローカルデータは安全です。
ko: 이 작업은 취소할 수 없습니다. iCloud에 저장된 모든 Minis 데이터가 즉시 삭제됩니다. 동일한 iCloud 계정에 로그인된 다른 기기는 다음 동기화 시 동기화된 복사본을 잃게 됩니다. 이 기기의 로컬 데이터는 안전합니다.
ms: Tindakan ini tidak boleh dibatalkan. Semua data Minis yang disimpan dalam iCloud akan dipadam serta-merta. Peranti lain yang log masuk ke akaun iCloud yang sama akan kehilangan salinan tersegeraknya pada penyegerakan seterusnya. Data tempatan pada peranti ini selamat.
pl: Tej operacji nie można cofnąć. Wszystkie dane Minis w iCloud zostaną natychmiast skasowane. Inne urządzenia zalogowane na to samo konto iCloud stracą swoje zsynchronizowane kopie przy następnej synchronizacji. Dane lokalne na tym urządzeniu są bezpieczne.
pt_br: Esta ação não pode ser desfeita. Todos os dados do Minis guardados no iCloud serão apagados na hora. Os outros dispositivos conectados à mesma conta do iCloud perderão suas cópias sincronizadas na próxima sincronização. Os dados locais deste dispositivo estão a salvo.
ro: Această acțiune nu poate fi anulată. Toate datele Minis stocate în iCloud vor fi șterse imediat. Celelalte dispozitive autentificate în același cont iCloud își vor pierde copiile sincronizate la următoarea sincronizare. Datele locale de pe acest dispozitiv sunt în siguranță.
ru: Это действие нельзя отменить. Все данные Minis, хранящиеся в iCloud, будут немедленно удалены. Другие устройства, выполнившие вход в тот же аккаунт iCloud, потеряют свои синхронизированные копии при следующей синхронизации. Локальные данные на этом устройстве в безопасности.
th: การกระทำนี้ย้อนกลับไม่ได้ ข้อมูล Minis ทั้งหมดที่จัดเก็บใน iCloud จะถูกลบทันที อุปกรณ์อื่นที่ลงชื่อเข้าใช้บัญชี iCloud เดียวกันจะสูญเสียสำเนาที่ซิงค์ไว้ในการซิงค์ครั้งถัดไป ข้อมูลในเครื่องบนอุปกรณ์นี้ปลอดภัย
tr: Bu işlem geri alınamaz. iCloud'da saklanan tüm Minis verileri hemen silinecek. Aynı iCloud hesabında oturum açmış diğer aygıtlar, sonraki eşitlemede eşitlenmiş kopyalarını yitirecek. Bu aygıttaki yerel veriler güvendedir.
zh_hans: 此操作无法撤销。iCloud 中存储的所有 Minis 数据将立即被删除。登录同一 iCloud 账户的其他设备将在下次同步时失去已同步的副本。 本设备上的本地数据是安全的。
zh_hant: 此操作無法撤銷。iCloud 中存儲的所有 Minis 資料將立即被刪除。登入同一 iCloud 賬戶的其他設備將在下次同步時失去已同步的副本。 本設備上的本地資料是安全的。

source: This backup is encrypted. Without its passphrase it cannot be opened.
de: Diese Sicherung ist verschlüsselt. Ohne ihre Passphrase kann sie nicht geöffnet werden.
es: Esta copia de seguridad está cifrada. Sin su frase de contraseña no se puede abrir.
fil: Naka-encrypt ang backup na ito. Hindi ito mabubuksan kung walang passphrase.
fr: Cette sauvegarde est chiffrée. Sans sa phrase secrète, elle ne peut pas être ouverte.
hr: Ova sigurnosna kopija je šifrirana. Bez njezine lozinke ne može se otvoriti.
id: Cadangan ini terenkripsi. Tanpa frasa sandinya, cadangan tidak dapat dibuka.
ja: このバックアップは暗号化されています。パスフレーズがないと開けません。
ko: 이 백업은 암호화되어 있습니다. 암호 구문이 없으면 열 수 없습니다.
ms: Sandaran ini disulitkan. Tanpa frasa laluannya, ia tidak boleh dibuka.
pl: Ta kopia zapasowa jest zaszyfrowana. Bez hasła nie można jej otworzyć.
pt_br: Este backup está criptografado. Sem a senha, ele não abre.
ro: Această copie de rezervă este criptată. Fără fraza de acces nu poate fi deschisă.
ru: Эта копия зашифрована. Без парольной фразы открыть её невозможно.
th: ข้อมูลสำรองนี้ถูกเข้ารหัส หากไม่มีวลีรหัสผ่านจะเปิดไม่ได้
tr: Bu yedek şifrelenmiş. Parolası olmadan açılamaz.
zh_hans: 此备份已加密，没有密码短语无法打开。
zh_hant: 這個備份已加密，沒有密碼短語就無法開啟。

source: This backup was created without API keys, so restored providers have no credentials — enter each API key or sign in again before use.
de: Diese Sicherung wurde ohne API-Schlüssel erstellt, daher haben wiederhergestellte Anbieter keine Zugangsdaten — gib vor der Nutzung jeden API-Schlüssel ein oder melde dich erneut an.
es: Esta copia de seguridad se creó sin claves de API, por lo que los proveedores restaurados no tienen credenciales: introduce cada clave de API o vuelve a iniciar sesión antes de usarlos.
fil: Ginawa ang backup na ito nang walang API key, kaya walang credential ang mga na-restore na provider — ilagay ang bawat API key o mag-sign in ulit bago gamitin.
fr: Cette sauvegarde a été créée sans clés API : les fournisseurs restaurés n'ont donc aucun identifiant — saisissez chaque clé API ou reconnectez-vous avant utilisation.
hr: Ova sigurnosna kopija stvorena je bez API ključeva, pa vraćeni pružatelji nemaju vjerodajnice — prije korištenja unesite svaki API ključ ili se ponovno prijavite.
id: Cadangan ini dibuat tanpa kunci API, jadi penyedia yang dipulihkan tidak punya kredensial — masukkan tiap kunci API atau masuk kembali sebelum memakainya.
ja: このバックアップは API キーを含まずに作成されたため、復元したプロバイダーには認証情報がありません。使用前に各 API キーを入力するか、再度サインインしてください。
ko: 이 백업은 API 키 없이 만들어져 복원된 공급자에 인증 정보가 없습니다. 사용 전에 각 API 키를 입력하거나 다시 로그인하십시오.
ms: Sandaran ini dicipta tanpa kunci API, jadi pembekal yang dipulihkan tiada kelayakan — masukkan setiap kunci API atau log masuk semula sebelum menggunakannya.
pl: Tę kopię zapasową utworzono bez kluczy API, więc przywróceni dostawcy nie mają poświadczeń — przed użyciem podaj każdy klucz API lub zaloguj się ponownie.
pt_br: Este backup foi criado sem chaves de API, então os provedores restaurados ficam sem credenciais — informe cada chave de API ou faça login de novo antes de usar.
ro: Această copie de rezervă a fost creată fără chei API, așa că furnizorii restaurați nu au credențiale — introdu fiecare cheie API sau autentifică-te din nou înainte de utilizare.
ru: Эта копия создана без ключей API, поэтому у восстановленных провайдеров нет учётных данных — введите каждый ключ API или войдите заново перед использованием.
th: ข้อมูลสำรองนี้สร้างขึ้นโดยไม่มีคีย์ API ผู้ให้บริการที่กู้คืนจึงไม่มีข้อมูลรับรอง — ป้อนคีย์ API แต่ละรายการหรือลงชื่อเข้าใช้ใหม่ก่อนใช้งาน
tr: Bu yedek API anahtarları olmadan oluşturulmuş, bu yüzden geri yüklenen sağlayıcıların kimlik bilgisi yok — kullanmadan önce her API anahtarını girin ya da yeniden oturum açın.
zh_hans: 该备份创建时未包含 API 密钥，因此恢复的服务商没有凭据——请先逐个填入 API 密钥或重新登录后再使用。
zh_hant: 這個備份建立時未包含 API 金鑰，因此還原的服務商沒有憑證。使用前請重新輸入各項 API 金鑰或再次登入。

source: This Connection Is Not Private
de: Diese Verbindung ist nicht privat
es: Esta conexión no es privada
fil: Hindi Pribado ang Koneksyong Ito
fr: Cette connexion n’est pas privée
hr: Ova veza nije privatna
id: Koneksi Ini Tidak Privat
ja: この接続はプライベートではありません
ko: 이 연결은 비공개가 아닙니다
ms: Sambungan Ini Tidak Peribadi
pl: To połączenie nie jest prywatne
pt_br: Esta conexão não é privada
ro: Această conexiune nu este privată
ru: Это соединение не является приватным
th: การเชื่อมต่อนี้ไม่ปลอดภัย
tr: Bu Bağlantı Özel Değil
zh_hans: 此连接不是私密连接
zh_hant: 此連線不是私密連線

source: This deletes every record + asset inside the zone. It cannot be undone.
de: Dies löscht jeden Datensatz + jedes Asset innerhalb der Zone. Es kann nicht rückgängig gemacht werden.
es: Esto elimina todos los registros y recursos de la zona. No se puede deshacer.
fil: Tinatanggal nito ang bawat record + asset sa loob ng zone. Hindi na ito maibabalik.
fr: Cela supprime chaque enregistrement + ressource dans la zone. C’est irréversible.
hr: Ovo briše svaki zapis i resurs unutar zone. Ne može se poništiti.
id: Ini menghapus setiap catatan + aset di dalam zona. Tidak dapat dibatalkan.
ja: これにより、ゾーン内のすべてのレコード + アセットが削除されます。取り消せません。
ko: 이렇게 하면 영역 내의 모든 레코드 + 자산이 삭제됩니다. 취소할 수 없습니다.
ms: Ini memadam setiap rekod + aset di dalam zon. Ia tidak boleh dibatalkan.
pl: Usuwa to każdy rekord i zasób w strefie. Operacji nie można cofnąć.
pt_br: Isso exclui todos os registros e arquivos da zona. Não pode ser desfeito.
ro: Se șterge fiecare înregistrare și resursă din zonă. Acțiunea nu poate fi anulată.
ru: Это удалит все записи + объекты внутри зоны. Отменить нельзя.
th: การกระทำนี้จะลบทุกระเบียนและแอสเซตในโซน และย้อนกลับไม่ได้
tr: Bu, bölgedeki her kaydı ve varlığı siler. Geri alınamaz.
zh_hans: 这将删除区域内的所有记录 + 资源。此操作无法撤销。
zh_hant: 這將刪除區域內的所有記錄 + 資源。此操作無法還原。

source: This device created this zone. Other devices of yours that haven't fetched everything yet will lose access to whatever they haven't pulled locally.
de: Dieses Gerät hat diese Zone erstellt. Andere deiner Geräte, die noch nicht alles abgerufen haben, verlieren den Zugriff auf alles, was sie lokal noch nicht abgerufen haben.
es: Este dispositivo creó esta zona. Tus otros dispositivos que aún no lo hayan descargado todo perderán el acceso a lo que no hayan obtenido localmente.
fil: Ang device na ito ang gumawa ng zone na ito. Mawawalan ng access ang iba mong device na hindi pa nakakakuha ng lahat sa kung anuman ang hindi pa nila nakuha nang lokal.
fr: Cet appareil a créé cette zone. Tes autres appareils qui n’ont pas encore tout récupéré perdront l’accès à ce qu’ils n’ont pas téléchargé localement.
hr: Ovaj je uređaj stvorio ovu zonu. Vaši drugi uređaji koji još nisu dohvatili sve izgubit će pristup svemu što nisu preuzeli lokalno.
id: Perangkat ini yang membuat zona tersebut. Perangkat Anda yang lain yang belum mengambil semuanya akan kehilangan akses ke apa pun yang belum ditarik ke lokal.
ja: このデバイスがこのゾーンを作成しました。まだすべてを取得していない他のデバイスは、ローカルに取得していないものへのアクセスを失います。
ko: 이 기기가 이 영역을 만들었습니다. 아직 모든 것을 가져오지 않은 다른 기기는 로컬로 가져오지 않은 항목에 대한 접근 권한을 잃게 됩니다.
ms: Peranti ini yang mencipta zon tersebut. Peranti anda yang lain yang belum mengambil semuanya akan kehilangan akses ke apa sahaja yang belum ditarik ke tempatan.
pl: To urządzenie utworzyło tę strefę. Twoje inne urządzenia, które nie pobrały jeszcze wszystkiego, stracą dostęp do tego, czego nie ściągnęły lokalnie.
pt_br: Este dispositivo criou esta zona. Seus outros dispositivos que ainda não baixaram tudo perderão o acesso ao que não tiverem trazido localmente.
ro: Acest dispozitiv a creat zona. Celelalte dispozitive ale tale care nu au preluat încă totul vor pierde accesul la ce nu au descărcat local.
ru: Эту зону создало данное устройство. Другие ваши устройства, которые ещё не получили всё, потеряют доступ к тому, что не загрузили локально.
th: อุปกรณ์นี้เป็นผู้สร้างโซนนี้ อุปกรณ์อื่นของคุณที่ยังดึงข้อมูลไม่ครบจะเข้าถึงสิ่งที่ยังไม่ได้ดึงมาไว้ในเครื่องไม่ได้
tr: Bu bölgeyi bu aygıt oluşturdu. Her şeyi henüz almamış diğer aygıtlarınız, yerele çekmedikleri verilere erişimini yitirir.
zh_hans: 此区域由本设备创建。你尚未获取全部内容的其他设备，将无法访问它们尚未在本地拉取的内容。
zh_hant: 此區域由本裝置建立。你尚未取得全部內容的其他裝置，將無法存取它們尚未在本機拉取的內容。

source: This device name is broadcast to your other devices in the iCloud Sync zone.
de: Dieser Gerätename wird deinen anderen Geräten in der iCloud-Sync-Zone mitgeteilt.
es: Este nombre de dispositivo se comparte con tus otros dispositivos en la zona de sincronización de iCloud.
fil: Ibinobrodkast ang pangalan ng device na ito sa iba mong device sa iCloud Sync zone.
fr: Ce nom d'appareil est communiqué à vos autres appareils dans la zone de synchro iCloud.
hr: Ovaj se naziv uređaja objavljuje vašim drugim uređajima u zoni iCloud sinkronizacije.
id: Nama perangkat ini disiarkan ke perangkat Anda yang lain di zona Sinkronisasi iCloud.
ja: このデバイス名は、iCloud 同期ゾーン内の他のデバイスに通知されます。
ko: 이 기기 이름은 iCloud 동기화 영역의 다른 기기에 전달됩니다.
ms: Nama peranti ini disiarkan kepada peranti anda yang lain dalam zon Penyegerakan iCloud.
pl: Ta nazwa urządzenia jest rozgłaszana Twoim innym urządzeniom w strefie synchronizacji iCloud.
pt_br: Este nome de dispositivo é anunciado aos seus outros dispositivos na zona de sincronização do iCloud.
ro: Acest nume de dispozitiv este transmis celorlalte dispozitive ale tale din zona de sincronizare iCloud.
ru: Это имя устройства передаётся вашим другим устройствам в зоне синхронизации iCloud.
th: ชื่ออุปกรณ์นี้จะถูกเผยแพร่ไปยังอุปกรณ์อื่นของคุณในโซนซิงค์ iCloud
tr: Bu aygıt adı, iCloud Eşitleme bölgesindeki diğer aygıtlarınıza yayınlanır.
zh_hans: 此设备名会广播给同一 iCloud 同步区域的其他设备。
zh_hant: 這個裝置名稱會傳送給 iCloud 同步區域中你的其他裝置。

source: This folder appears in Files → On My iPhone → Minis.
de: Dieser Ordner erscheint in „Dateien“ → „Auf meinem iPhone“ → Minis.
es: Esta carpeta aparece en Archivos → En mi iPhone → Minis.
fil: Lalabas ang folder na ito sa Files → On My iPhone → Minis.
fr: Ce dossier apparaît dans Fichiers → Sur mon iPhone → Minis.
hr: Ova se mapa pojavljuje u Files → On My iPhone → Minis.
id: Folder ini muncul di Files → Di iPhone Saya → Minis.
ja: このフォルダは「ファイル」→「この iPhone 内」→ Minis に表示されます。
ko: 이 폴더는 파일 → 내 iPhone → Minis에 표시됩니다.
ms: Folder ini muncul dalam Files → Pada iPhone Saya → Minis.
pl: Ten folder pojawia się w Pliki → Na moim iPhonie → Minis.
pt_br: Esta pasta aparece em Arquivos → No meu iPhone → Minis.
ro: Acest dosar apare în Fișiere → Pe iPhone-ul meu → Minis.
ru: Эта папка отображается в «Файлах» → «На моём iPhone» → Minis.
th: โฟลเดอร์นี้แสดงใน Files → On My iPhone → Minis
tr: Bu klasör Dosyalar → iPhone'umda → Minis içinde görünür.
zh_hans: 此文件夹会显示在“文件”→“我的 iPhone”→ Minis 中。
zh_hant: 此資料夾會顯示在“檔案”→“我的 iPhone”→ Minis 中。

source: This folder is empty.
de: Dieser Ordner ist leer.
es: Esta carpeta está vacía.
fil: Walang laman ang folder na ito.
fr: Ce dossier est vide.
hr: Ova mapa je prazna.
id: Folder ini kosong.
ja: このフォルダは空です。
ko: 이 폴더는 비어 있습니다.
ms: Folder ini kosong.
pl: Ten folder jest pusty.
pt_br: Esta pasta está vazia.
ro: Acest dosar este gol.
ru: Эта папка пуста.
th: โฟลเดอร์นี้ว่างเปล่า
tr: Bu klasör boş.
zh_hans: 此文件夹为空。
zh_hant: 這個資料夾是空的。

source: This folder is hidden from the iOS Files app.
de: Dieser Ordner ist in der iOS-App „Dateien“ ausgeblendet.
es: Esta carpeta está oculta en la app Archivos de iOS.
fil: Nakatago ang folder na ito sa iOS Files app.
fr: Ce dossier est masqué dans l'app Fichiers d'iOS.
hr: Ova je mapa skrivena od iOS aplikacije Files.
id: Folder ini disembunyikan dari aplikasi Files iOS.
ja: このフォルダは iOS の「ファイル」App から非表示です。
ko: 이 폴더는 iOS 파일 앱에서 숨겨져 있습니다.
ms: Folder ini disembunyikan daripada apl Files iOS.
pl: Ten folder jest ukryty w aplikacji Pliki systemu iOS.
pt_br: Esta pasta fica oculta no app Arquivos do iOS.
ro: Acest dosar este ascuns în aplicația Fișiere din iOS.
ru: Эта папка скрыта из приложения «Файлы» iOS.
th: โฟลเดอร์นี้ถูกซ่อนจากแอป Files ของ iOS
tr: Bu klasör iOS Dosyalar uygulamasında gizlidir.
zh_hans: 此文件夹已从 iOS“文件”App 中隐藏。
zh_hant: 此資料夾已從 iOS“檔案”App 中隱藏。

source: This folder isn't available right now.
de: Dieser Ordner ist derzeit nicht verfügbar.
es: Esta carpeta no está disponible en este momento.
fil: Hindi available ang folder na ito ngayon.
fr: Ce dossier n'est pas disponible pour le moment.
hr: Ova mapa trenutno nije dostupna.
id: Folder ini tidak tersedia saat ini.
ja: このフォルダは現在利用できません。
ko: 이 폴더는 현재 사용할 수 없습니다.
ms: Folder ini tidak tersedia buat masa ini.
pl: Ten folder jest teraz niedostępny.
pt_br: Esta pasta não está disponível agora.
ro: Acest dosar nu este disponibil momentan.
ru: Эта папка сейчас недоступна.
th: โฟลเดอร์นี้ไม่พร้อมใช้งานในขณะนี้
tr: Bu klasör şu anda kullanılamıyor.
zh_hans: 该文件夹当前不可用。
zh_hant: 這個資料夾目前無法使用。

source: This group describes images for models that cannot see them — only models that accept image input are listed.
de: Diese Gruppe beschreibt Bilder für Modelle, die sie nicht sehen können — es werden nur Modelle mit Bildeingabe aufgeführt.
es: Este grupo describe imágenes para los modelos que no pueden verlas: solo se muestran los modelos que aceptan entrada de imagen.
fil: Inilalarawan ng group na ito ang mga larawan para sa mga model na hindi nakakakita — mga model lang na tumatanggap ng image input ang nakalista.
fr: Ce groupe décrit les images pour les modèles qui ne peuvent pas les voir — seuls les modèles acceptant les images sont répertoriés.
hr: Ova grupa opisuje slike za modele koji ih ne mogu vidjeti — navedeni su samo modeli koji prihvaćaju slikovni ulaz.
id: Grup ini mendeskripsikan gambar untuk model yang tidak dapat melihatnya — hanya model yang menerima masukan gambar yang ditampilkan.
ja: このグループは、画像を認識できないモデルのために画像を説明します。画像入力に対応したモデルのみが表示されます。
ko: 이 그룹은 이미지를 인식하지 못하는 모델을 위해 이미지를 설명합니다. 이미지 입력을 지원하는 모델만 표시됩니다.
ms: Kumpulan ini menerangkan imej untuk model yang tidak dapat melihatnya — hanya model yang menerima input imej disenaraikan.
pl: Ta grupa opisuje obrazy modelom, które ich nie widzą — wypisano tylko modele przyjmujące obrazy.
pt_br: Este grupo descreve as imagens para modelos que não conseguem vê-las — só aparecem os modelos que aceitam imagens.
ro: Acest grup descrie imaginile pentru modelele care nu le pot vedea — sunt listate doar modelele care acceptă imagini.
ru: Эта группа описывает изображения для моделей, которые их не видят — показаны только модели, принимающие изображения.
th: กลุ่มนี้อธิบายรูปภาพให้โมเดลที่มองไม่เห็นรูปภาพ — แสดงเฉพาะโมเดลที่รับอินพุตรูปภาพได้เท่านั้น
tr: Bu grup, görselleri göremeyen modeller için onları betimler — yalnızca görsel girişi kabul eden modeller listelenir.
zh_hans: 该分组为无法识别图片的模型描述图片，因此仅列出支持图片输入的模型。
zh_hant: 這個群組會為無法辨識圖片的模型描述圖片，因此只列出支援圖片輸入的模型。

source: This group drives Voice Input — only models that accept audio input are listed.
de: Diese Gruppe steuert die Spracheingabe – es werden nur Modelle aufgeführt, die Audioeingaben akzeptieren.
es: Este grupo controla la entrada de voz: solo se muestran los modelos que aceptan entrada de audio.
fil: Ang group na ito ang humahawak ng Voice Input — mga model lang na tumatanggap ng audio input ang nakalista.
fr: Ce groupe pilote l’entrée vocale — seuls les modèles acceptant une entrée audio sont listés.
hr: Ova grupa pokreće Glasovni unos — navedeni su samo modeli koji prihvaćaju zvučni ulaz.
id: Grup ini menangani Masukan Suara — hanya model yang menerima masukan audio yang ditampilkan.
ja: このグループは音声入力を制御します — 音声入力を受け付けるモデルのみが表示されます。
ko: 이 그룹은 음성 입력을 담당합니다 — 오디오 입력을 지원하는 모델만 표시됩니다.
ms: Kumpulan ini mengendalikan Input Suara — hanya model yang menerima input audio disenaraikan.
pl: Ta grupa obsługuje wejście głosowe — wypisano tylko modele przyjmujące dźwięk.
pt_br: Este grupo comanda a entrada de voz — só aparecem os modelos que aceitam áudio.
ro: Acest grup gestionează intrarea vocală — sunt listate doar modelele care acceptă audio.
ru: Эта группа управляет голосовым вводом — показаны только модели, принимающие аудиовход.
th: กลุ่มนี้ควบคุมอินพุตเสียง — แสดงเฉพาะโมเดลที่รับอินพุตเสียงได้เท่านั้น
tr: Bu grup Ses Girişini yönetir — yalnızca ses girişi kabul eden modeller listelenir.
zh_hans: 此分组用于语音输入 — 仅列出接受音频输入的模型。
zh_hant: 此分組用於語音輸入 — 僅列出接受音訊輸入的模型。
